
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>倚天屠龙记 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="ch07.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    连城诀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    笑傲江湖
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    鹿鼎记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    倚天屠龙记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >倚天屠龙记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="ch08">ch08</h1>
<p>&#x5C11;&#x6797;&#x5BFA;&#x89C9;&#x8FDC;&#x7985;&#x5E08;&#x770B;&#x62A4;&#x300A;&#x695E;&#x4F3D;&#x7ECF;&#x300B;&#x4E0D;&#x529B;&#xFF0C;&#x5BFC;&#x81F4;&#x7ECF;&#x4E66;&#x88AB;&#x5C39;&#x514B;&#x897F;&#x548C;&#x6F47;&#x6E58;&#x5B50;&#x76D7;&#x8D70;&#x3002;&#x6F47;&#x6E58;&#x5B50;&#x548C;&#x5C39;&#x514B;&#x897F;&#x4E92;&#x76F8;&#x731C;&#x5FCC;&#x6B8B;&#x6740;&#xFF0C;&#x4E34;&#x7EC8;&#x4E4B;&#x524D;&#x5E61;&#x7136;&#x9192;&#x609F;&#xFF0C;&#x59D4;&#x6258;&#x4F55;&#x8DB3;&#x9053;&#x5411;&#x89C9;&#x8FDC;&#x8F6C;&#x8FBE;&#x7ECF;&#x4E66;&#x7684;&#x4E0B;&#x843D;&#x3002;&#x4F55;&#x8DB3;&#x9053;&#x63A5;&#x53D7;&#x59D4;&#x6258;&#xFF0C;&#x5E76;&#x5411;&#x5C11;&#x6797;&#x5BFA;&#x53D1;&#x51FA;&#x6311;&#x6218;&#x3002;&#x9002;&#x9022;&#x90ED;&#x9756;&#x3001;&#x9EC4;&#x84C9;&#x7684;&#x5973;&#x513F;&#x90ED;&#x8944;&#x524D;&#x5F80;&#x5C11;&#x6797;&#x5BFA;&#x5BFB;&#x627E;&#x6768;&#x8FC7;&#xFF0C;&#x4ECE;&#x7F57;&#x6C49;&#x638C;&#x9996;&#x5EA7;&#x65E0;&#x8272;&#x7985;&#x5E08;&#x5904;&#x5F97;&#x77E5;&#x4F55;&#x8DB3;&#x9053;&#x6311;&#x6218;&#x5C11;&#x6797;&#x6B66;&#x529F;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x9042;&#x5728;&#x7EA6;&#x5B9A;&#x65E5;&#x5B50;&#x53EA;&#x8EAB;&#x524D;&#x5F80;&#x89C2;&#x6218;&#x3002;&#x89C9;&#x8FDC;&#x7985;&#x5E08;&#x7684;&#x5F1F;&#x5B50;&#x5F20;&#x541B;&#x5B9D;&#x5728;&#x4E0E;&#x4F55;&#x8DB3;&#x9053;&#x4E00;&#x6218;&#x4E4B;&#x4E2D;&#x66B4;&#x9732;&#x4E86;&#x5077;&#x5B66;&#x6B66;&#x529F;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x72AF;&#x4E86;&#x5BFA;&#x89C4;&#xFF0C;&#x53D7;&#x5230;&#x5C11;&#x6797;&#x5BFA;&#x4F17;&#x50E7;&#x7684;&#x56F4;&#x653B;&#x3002;&#x4E8E;&#x662F;&#x89C9;&#x8FDC;&#x643A;&#x5F20;&#x541B;&#x5B9D;&#x3001;&#x90ED;&#x8944;&#x7A81;&#x51FA;&#x91CD;&#x56F4;&#xFF0C;&#x5374;&#x5728;&#x9014;&#x4E2D;&#x5706;&#x5BC2;&#x3002;&#x5F20;&#x541B;&#x5B9D;&#x4E0E;&#x90ED;&#x8944;&#x5206;&#x624B;&#x4E4B;&#x540E;&#xFF0C;&#x53EA;&#x8EAB;&#x524D;&#x5F80;&#x6B66;&#x5F53;&#x5C71;&#x4FEE;&#x5B66;&#x89C9;&#x8FDC;&#x751F;&#x524D;&#x4F20;&#x6388;&#x7684;&#x4E5D;&#x9633;&#x771F;&#x7ECF;&#xFF0C;&#x5E76;&#x6DF1;&#x5F97;&#x9053;&#x5BB6;&#x51B2;&#x865A;&#x5706;&#x901A;&#x4E4B;&#x529F;&#x7684;&#x7CBE;&#x9AD3;&#xFF0C;&#x52A0;&#x4EE5;&#x878D;&#x4F1A;&#x8D2F;&#x901A;&#xFF0C;&#x521B;&#x51FA;&#x4E86;&#x6B66;&#x5F53;&#x4E00;&#x6D3E;&#x6B66;&#x529F;&#xFF0C;&#x9042;&#x81EA;&#x53F7;&#x4E09;&#x4E30;&#x3002;
&#x5143;&#x987A;&#x5E1D;&#x81F3;&#x5143;&#x4E8C;&#x5E74;&#xFF0C;&#x5F20;&#x4E09;&#x4E30;&#x7684;&#x4E09;&#x5F1F;&#x5B50;&#x4FDE;&#x5CB1;&#x5CA9;&#x8DEF;&#x8FC7;&#x6D59;&#x4E1C;&#x3002;&#x6C5F;&#x6E56;&#x76F8;&#x4F20;&#x90ED;&#x9756;&#x3001;&#x9EC4;&#x84C9;&#x94F8;&#x6210;&#x501A;&#x5929;&#x5251;&#x4E0E;&#x5C60;&#x9F99;&#x5200;&#xFF0C;&#x80FD;&#x5F97;&#x6B64;&#x5200;&#x4E0E;&#x5251;&#x8005;&#x5373;&#x53EF;&#x53F7;&#x4EE4;&#x6C5F;&#x6E56;&#xFF0C;&#x4E00;&#x573A;&#x6B66;&#x6797;&#x6D69;&#x52AB;&#x968F;&#x4E4B;&#x5C55;&#x5F00;&#x3002;&#x4FDE;&#x5CB1;&#x5CA9;&#x8DEF;&#x9047;&#x4E00;&#x7FA4;&#x6C5F;&#x6E56;&#x4EBA;&#x7269;&#x4E3A;&#x4E89;&#x593A;&#x5C60;&#x9F99;&#x5200;&#x4E92;&#x76F8;&#x6B8B;&#x6740;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x5F97;&#x5230;&#x5B9D;&#x5200;&#xFF0C;&#x6B32;&#x5C06;&#x6B64;&#x4E8B;&#x7980;&#x77E5;&#x5F20;&#x4E09;&#x4E30;&#xFF0C;&#x5374;&#x4E0D;&#x6599;&#x906D;&#x5230;&#x5929;&#x9E70;&#x6559;&#x7684;&#x6697;&#x7B97;&#x3002;&#x5929;&#x9E70;&#x6559;&#x6559;&#x4E3B;&#x767D;&#x7709;&#x9E70;&#x738B;&#x6BB7;&#x5929;&#x6B63;&#x4E4B;&#x5973;&#x6BB7;&#x7D20;&#x7D20;&#x59D4;&#x6258;&#x9F99;&#x95E8;&#x9556;&#x5C40;&#x90FD;&#x5927;&#x9526;&#xFF0C;&#x5C06;&#x53D7;&#x4F24;&#x7684;&#x4FDE;&#x5CB1;&#x5CA9;&#x9001;&#x5F80;&#x6B66;&#x5F53;&#x5C71;&#x3002;&#x4FDE;&#x5CB1;&#x5CA9;&#x534A;&#x9014;&#x88AB;&#x52AB;&#xFF0C;&#x8EAB;&#x53D7;&#x91CD;&#x4F24;&#xFF0C;&#x4E3A;&#x4E86;&#x67E5;&#x660E;&#x771F;&#x76F8;&#xFF0C;&#x5F20;&#x4E09;&#x4E30;&#x5206;&#x9063;&#x8BF8;&#x5F92;&#x524D;&#x5F80;&#x5C11;&#x6797;&#x5BFA;&#x7B49;&#x5904;&#x63A2;&#x5BFB;&#x3002;&#x4E94;&#x5F1F;&#x5B50;&#x5F20;&#x7FE0;&#x5C71;&#x524D;&#x5F80;&#x676D;&#x5DDE;&#xFF0C;&#x53D1;&#x73B0;&#x9F99;&#x95E8;&#x9556;&#x5C40;&#x60E8;&#x906D;&#x706D;&#x95E8;&#xFF0C;&#x4FDD;&#x62A4;&#x9556;&#x5C40;&#x7684;&#x5C11;&#x6797;&#x5F1F;&#x5B50;&#x8BA4;&#x5B9A;&#x662F;&#x5F20;&#x7FE0;&#x5C71;&#x6240;&#x4E3A;&#xFF0C;&#x63A5;&#x8FDE;&#x9677;&#x5BB3;&#xFF0C;&#x6B66;&#x5F53;&#x4E0E;&#x5C11;&#x6797;&#x7ED3;&#x6028;&#x9887;&#x6DF1;&#x3002;&#x5F20;&#x7FE0;&#x5C71;&#x7AED;&#x529B;&#x67E5;&#x660E;&#x771F;&#x76F8;&#xFF0C;&#x5374;&#x539F;&#x6765;&#x662F;&#x6BB7;&#x7D20;&#x7D20;&#x6240;&#x4E3A;&#xFF0C;&#x610F;&#x5728;&#x6311;&#x8D77;&#x6B66;&#x5F53;&#x3001;&#x5C11;&#x6797;&#x4E24;&#x6D3E;&#x7EB7;&#x4E89;&#x3002;&#x5F20;&#x7FE0;&#x5C71;&#x867D;&#x4E0D;&#x6EE1;&#x6BB7;&#x7D20;&#x7D20;&#x6EE5;&#x6740;&#x65E0;&#x8F9C;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x4F46;&#x4E24;&#x4EBA;&#x671D;&#x5915;&#x76F8;&#x5904;&#x4E5F;&#x6E10;&#x751F;&#x7231;&#x610F;&#x3002;&#x5929;&#x9E70;&#x6559;&#x9080;&#x8BF7;&#x6D77;&#x6C99;&#x6D3E;&#x3001;&#x5DE8;&#x9CB8;&#x5E2E;&#x7B49;&#x5728;&#x738B;&#x76D8;&#x5C71;&#x5C9B;&#x5BA3;&#x626C;&#x5A01;&#x98CE;&#xFF0C;&#x4E0D;&#x6599;&#x91D1;&#x6BDB;&#x72EE;&#x738B;&#x8C22;&#x900A;&#x95EF;&#x5165;&#xFF0C;&#x593A;&#x4E86;&#x5C60;&#x9F99;&#x5200;&#xFF0C;&#x8840;&#x6D17;&#x738B;&#x76D8;&#x5C71;&#x5C9B;&#x3002;&#x5F20;&#x7FE0;&#x5C71;&#x548C;&#x6BB7;&#x7D20;&#x7D20;&#x88AB;&#x8C22;&#x900A;&#x80C1;&#x8FEB;&#xFF0C;&#x6D41;&#x56F0;&#x5317;&#x6781;&#x51B0;&#x706B;&#x5C9B;&#xFF0C;&#x751F;&#x4E0B;&#x4E86;&#x5F20;&#x65E0;&#x5FCC;&#xFF0C;&#x5E76;&#x8BA4;&#x8C22;&#x900A;&#x4E3A;&#x4E49;&#x7236;&#x3002;
&#x5F20;&#x65E0;&#x5FCC;&#x8FC7;&#x4E86;&#x51E0;&#x5E74;&#x4E0E;&#x4E16;&#x9694;&#x7EDD;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6BCF;&#x65E5;&#x8DDF;&#x968F;&#x8C22;&#x900A;&#x4FEE;&#x4E60;&#x6B66;&#x529F;&#xFF0C;&#x4E5D;&#x5C81;&#x65F6;&#x968F;&#x7236;&#x6BCD;&#x56DE;&#x5F52;&#x4E2D;&#x571F;&#x3002;&#x6C5F;&#x6E56;&#x4EBA;&#x58EB;&#x4E3A;&#x62A2;&#x593A;&#x5C60;&#x9F99;&#x5B9D;&#x5200;&#xFF0C;&#x5BFB;&#x627E;&#x8C22;&#x900A;&#x3001;&#x6BB7;&#x7D20;&#x7D20;&#x548C;&#x5F20;&#x7FE0;&#x5C71;&#x7684;&#x4E0B;&#x843D;&#xFF0C;&#x5DF2;&#x4E0E;&#x5929;&#x9E70;&#x6559;&#x4EA4;&#x6218;&#x5341;&#x5E74;&#x3002;&#x5F20;&#x65E0;&#x5FCC;&#x4E00;&#x5BB6;&#x4E09;&#x95E8;&#xFF0C;&#x56E0;&#x4E3A;&#x5305;&#x5E87;&#x8C22;&#x900A;&#x4E4B;&#x4E8B;&#xFF0C;&#x5384;&#x8FD0;&#x63A5;&#x8E35;&#x800C;&#x81F3;&#x3002;&#x6B66;&#x6797;&#x5404;&#x6D3E;&#x5728;&#x5F20;&#x4E09;&#x4E30;&#x5927;&#x5BFF;&#x65F6;&#x9F50;&#x805A;&#x6B66;&#x5F53;&#x5C71;&#x5174;&#x5E08;&#x95EE;&#x7F6A;&#xFF0C;&#x5F20;&#x7FE0;&#x5C71;&#x548C;&#x6BB7;&#x7D20;&#x7D20;&#x56E0;&#x4E0D;&#x613F;&#x8BF4;&#x51FA;&#x8C22;&#x900A;&#x4E0B;&#x843D;&#xFF0C;&#x53C8;&#x56E0;&#x4FDE;&#x5CB1;&#x5CA9;&#x53D7;&#x4F24;&#x548C;&#x9F99;&#x95E8;&#x9556;&#x5C40;&#x706D;&#x95E8;&#x8FD9;&#x573A;&#x5BBF;&#x6028;&#x65E0;&#x6CD5;&#x5316;&#x89E3;&#xFF0C;&#x9042;&#x53CC;&#x53CC;&#x81EA;&#x520E;&#x8EAB;&#x4EA1;&#x3002;&#x6DF7;&#x4E71;&#x4E2D;&#x5F20;&#x65E0;&#x5FCC;&#x8EAB;&#x53D7;&#x7384;&#x51A5;&#x795E;&#x638C;&#x4E4B;&#x4F24;&#xFF0C;&#x5BD2;&#x6BD2;&#x6DF1;&#x5165;&#x8151;&#x810F;&#xFF0C;&#x4E24;&#x5E74;&#x4E4B;&#x95F4;&#x5404;&#x79CD;&#x533B;&#x6CBB;&#x65E0;&#x6548;&#x3002;&#x5F20;&#x4E09;&#x4E30;&#x4E3A;&#x6551;&#x5F20;&#x65E0;&#x5FCC;&#x6027;&#x547D;&#xFF0C;&#x4E0D;&#x60DC;&#x81EA;&#x8D31;&#x8EAB;&#x4EFD;&#x5411;&#x5C11;&#x6797;&#x5BFA;&#x6C42;&#x6551;&#xFF0C;&#x88AB;&#x6298;&#x8FB1;&#x4E00;&#x756A;&#x62D2;&#x7EDD;&#x3002;&#x4E24;&#x4EBA;&#x4E0B;&#x4E86;&#x5C11;&#x6797;&#x5BFA;&#xFF0C;&#x6CBF;&#x9014;&#x6551;&#x4E86;&#x88AB;&#x8499;&#x53E4;&#x5175;&#x8FFD;&#x6740;&#x7684;&#x5E38;&#x9047;&#x6625;&#x548C;&#x5468;&#x82B7;&#x82E5;&#x3002;&#x5E38;&#x9047;&#x6625;&#x63A8;&#x8350;&#x533B;&#x672F;&#x901A;&#x795E;&#x7684;&#x8774;&#x8776;&#x8C37;&#x533B;&#x4ED9;&#x80E1;&#x9752;&#x725B;&#x4E3A;&#x5F20;&#x65E0;&#x5FCC;&#x7597;&#x4F24;&#xFF0C;&#x4E0D;&#x6599;&#x80E1;&#x9752;&#x725B;&#x62D2;&#x7EDD;&#x533B;&#x6CBB;&#x975E;&#x660E;&#x6559;&#x4E2D;&#x4EBA;&#xFF0C;&#x4E14;&#x4E3A;&#x8EB2;&#x907F;&#x7978;&#x4E8B;&#x9003;&#x8D70;&#x3002;&#x5CE8;&#x7709;&#x6D3E;&#x638C;&#x95E8;&#x4EBA;&#x706D;&#x7EDD;&#x5E08;&#x592A;&#x73B0;&#x8EAB;&#x8774;&#x8776;&#x8C37;&#xFF0C;&#x6C5F;&#x6E56;&#x4EBA;&#x58EB;&#x624D;&#x5F97;&#x77E5;&#x501A;&#x5929;&#x5251;&#x539F;&#x6765;&#x5728;&#x5CE8;&#x7709;&#x6D3E;&#x7684;&#x624B;&#x4E2D;&#x3002;&#x706D;&#x7EDD;&#x5E08;&#x592A;&#x8FC1;&#x6012;&#x5F1F;&#x5B50;&#x7EAA;&#x6653;&#x8299;&#x8DDF;&#x660E;&#x6559;&#x6768;&#x900D;&#x79C1;&#x901A;&#xFF0C;&#x4E0D;&#x80AF;&#x8BF1;&#x6740;&#x6768;&#x900D;&#xFF0C;&#x9042;&#x638C;&#x6BD9;&#x7EAA;&#x6653;&#x8299;&#x3002;&#x5F20;&#x65E0;&#x5FCC;&#x62A4;&#x9001;&#x6768;&#x900D;&#x548C;&#x7EAA;&#x6653;&#x8299;&#x7684;&#x5973;&#x513F;&#x6768;&#x4E0D;&#x6094;&#x8FDC;&#x8D74;&#x6606;&#x4ED1;&#x5C71;&#x5BFB;&#x7236;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0A;&#x5386;&#x5C3D;&#x8270;&#x9669;&#xFF0C;&#x89C1;&#x8BC1;&#x4E86;&#x80E1;&#x9752;&#x725B;&#x592B;&#x59BB;&#x7684;&#x60E8;&#x6B7B;&#x548C;&#x4EBA;&#x4E16;&#x7684;&#x9669;&#x6076;&#xFF0C;&#x4E5F;&#x7ED3;&#x8BC6;&#x4E86;&#x6731;&#x5143;&#x748B;&#x3001;&#x5F90;&#x8FBE;&#x3001;&#x6C64;&#x548C;&#x7B49;&#x8C6A;&#x6770;&#x3002;&#x5148;&#x524D;&#xFF0C;&#x5F20;&#x65E0;&#x5FCC;&#x66FE;&#x6551;&#x6CBB;&#x8FC7;&#x7684;&#x8BB8;&#x591A;&#x6B66;&#x6797;&#x4EBA;&#x6069;&#x5C06;&#x4EC7;&#x62A5;&#xFF0C;&#x5F20;&#x65E0;&#x5FCC;&#x51E0;&#x756A;&#x4EE5;&#x8EAB;&#x76F8;&#x4EE3;&#xFF0C;&#x7EC8;&#x4E8E;&#x4FDD;&#x5F97;&#x5E74;&#x5E7C;&#x65E0;&#x77E5;&#x7684;&#x6768;&#x4E0D;&#x6094;&#x56DE;&#x5230;&#x4E86;&#x7236;&#x4EB2;&#x8EAB;&#x8FB9;&#x3002;&#x4E0E;&#x6768;&#x4E0D;&#x6094;&#x5206;&#x522B;&#x540E;&#xFF0C;&#x5F20;&#x65E0;&#x5FCC;&#x5728;&#x6731;&#x6B66;&#x8FDE;&#x73AF;&#x5E84;&#x8F7B;&#x4FE1;&#x4E86;&#x9053;&#x8C8C;&#x5CB8;&#x7136;&#x7684;&#x6731;&#x957F;&#x9F84;&#x548C;&#x6B66;&#x70C8;&#xFF0C;&#x9669;&#x4E9B;&#x88AB;&#x9A97;&#x6CC4;&#x9732;&#x4E86;&#x8C22;&#x900A;&#x7684;&#x85CF;&#x8EAB;&#x4E4B;&#x5904;&#x3002;&#x5F20;&#x65E0;&#x5FCC;&#x8131;&#x56F0;&#x9003;&#x8131;&#x4E4B;&#x65F6;&#xFF0C;&#x8DCC;&#x5165;&#x4E07;&#x4E08;&#x6DF1;&#x6E0A;&#xFF0C;&#x4E0D;&#x6599;&#x60F3;&#x56E0;&#x7978;&#x5F97;&#x798F;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x7FA4;&#x5C71;&#x73AF;&#x62B1;&#x7684;&#x6D1E;&#x706B;&#x798F;&#x5730;&#xFF0C;&#x5B9B;&#x7136;&#x4E00;&#x5904;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x3002;&#x5F20;&#x65E0;&#x5FCC;&#x672C;&#x6253;&#x7B97;&#x5728;&#x6B64;&#x5B89;&#x5EA6;&#x4F59;&#x751F;&#xFF0C;&#x4E0D;&#x6599;&#x65E0;&#x610F;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x4E45;&#x5DF2;&#x5931;&#x4F20;&#x7684;&#x300A;&#x4E5D;&#x9633;&#x771F;&#x7ECF;&#x300B;&#xFF0C;&#x6B63;&#x662F;&#x5C39;&#x514B;&#x897F;&#x548C;&#x6F47;&#x6E58;&#x5B50;&#x76D7;&#x8D70;&#x7684;&#x5199;&#x5728;&#x300A;&#x695E;&#x4F3D;&#x7ECF;&#x300B;&#x4E0A;&#x7684;&#x6B66;&#x529F;&#x79D8;&#x7B08;&#x3002;&#x62B1;&#x7740;&#x6253;&#x53D1;&#x65E0;&#x804A;&#x5C81;&#x6708;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x5F20;&#x65E0;&#x5FCC;&#x5728;&#x4E94;&#x5E74;&#x4E2D;&#x5373;&#x7EC3;&#x6210;&#x4E86;&#x8FD9;&#x9879;&#x795E;&#x529F;&#xFF0C;&#x800C;&#x4F53;&#x5185;&#x7684;&#x5BD2;&#x6BD2;&#x4E5F;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5730;&#x88AB;&#x9A71;&#x9664;&#x6B86;&#x5C3D;&#x3002;
&#x501A;&#x5929;&#x5C60;&#x9F99;&#x8BB0;&#x5C01;&#x9762;
&#x501A;&#x5929;&#x5C60;&#x9F99;&#x8BB0;&#x5C01;&#x9762;(3&#x5F20;)
&#x4E8C;&#x5341;&#x5C81;&#x7684;&#x5F20;&#x65E0;&#x5FCC;&#x91CD;&#x5165;&#x6C5F;&#x6E56;&#xFF0C;&#x601D;&#x5FF5;&#x4E49;&#x7236;&#x5FC3;&#x5207;&#xFF0C;&#x4E00;&#x5FC3;&#x4E00;&#x610F;&#x53EA;&#x60F3;&#x53BB;&#x51B0;&#x706B;&#x5C9B;&#x4E0E;&#x4E49;&#x7236;&#x56E2;&#x805A;&#xFF0C;&#x4F46;&#x7EC8;&#x7A76;&#x8EAB;&#x4E0D;&#x7531;&#x5DF1;&#x3002;&#x5728;&#x4E24;&#x57DF;&#x706B;&#x5E76;&#x4E2D;&#xFF0C;&#x4ED6;&#x8EAB;&#x53D7;&#x5CE8;&#x7709;&#x638C;&#x95E8;&#x706D;&#x7EDD;&#x5E08;&#x592A;&#x4E09;&#x8BB0;&#x91CD;&#x624B;&#xFF0C;&#x4EE5;&#x91CD;&#x4F24;&#x4E4B;&#x8EAF;&#x6551;&#x4E86;&#x660E;&#x6559;&#x4E00;&#x7FA4;&#x6559;&#x5F92;&#x3002;&#x540E;&#x6765;&#x516D;&#x5927;&#x95E8;&#x6D3E;&#x540C;&#x527F;&#x5149;&#x660E;&#x9876;&#x660E;&#x6559;&#x603B;&#x8235;&#xFF0C;&#x5F20;&#x65E0;&#x5FCC;&#x7EC8;&#x4E8E;&#x77E5;&#x6653;&#xFF0C;&#x6B66;&#x6797;&#x7684;&#x8FD9;&#x573A;&#x6069;&#x6028;&#x90FD;&#x662F;&#x7531;&#x4E0E;&#x660E;&#x6559;&#x524D;&#x4EFB;&#x6559;&#x4E3B;&#x9633;&#x9876;&#x5929;&#x7684;&#x592B;&#x4EBA;&#x6709;&#x79C1;&#x60C5;&#x7684;&#x6210;&#x6606;&#x6311;&#x62E8;&#x800C;&#x8D77;&#x3002;&#x5F20;&#x65E0;&#x5FCC;&#x4E3A;&#x4E86;&#x5316;&#x89E3;&#x8FD9;&#x573A;&#x8BEF;&#x4F1A;&#xFF0C;&#x51FA;&#x624B;&#x534F;&#x52A9;&#x660E;&#x6559;&#x4E0E;&#x5404;&#x6D3E;&#x9AD8;&#x624B;&#x76F8;&#x6297;&#xFF0C;&#x4E5D;&#x6B7B;&#x4E00;&#x751F;&#xFF0C;&#x88AB;&#x660E;&#x6559;&#x4E0A;&#x4E0B;&#x76DB;&#x60C5;&#x63A8;&#x4E3E;&#x5750;&#x4E86;&#x6559;&#x4E3B;&#x7684;&#x9AD8;&#x4F4D;&#x3002;&#x8499;&#x53E4;&#x5929;&#x4E0B;&#x5175;&#x9A6C;&#x5927;&#x5143;&#x5E05;&#x6C5D;&#x9633;&#x738B;&#x7684;&#x90E1;&#x4E3B;&#x8D75;&#x654F;&#x4E3A;&#x4E86;&#x63A7;&#x5236;&#x6B66;&#x6797;&#xFF0C;&#x5AC1;&#x7978;&#x660E;&#x6559;&#xFF0C;&#x4FD8;&#x83B7;&#x4E86;&#x516D;&#x5927;&#x95E8;&#x6D3E;&#x7684;&#x9AD8;&#x624B;&#xFF0C;&#x91CD;&#x521B;&#x5C11;&#x6797;&#x5BFA;&#xFF0C;&#x7A7A;&#x95FB;&#x3001;&#x7A7A;&#x6027;&#x7B49;&#x9AD8;&#x50E7;&#x6216;&#x906D;&#x4FD8;&#x864F;&#xFF0C;&#x6216;&#x906D;&#x5C60;&#x622E;&#xFF0C;&#x5CE8;&#x7709;&#x6D3E;&#x706D;&#x7EDD;&#x5E08;&#x592A;&#x4E5F;&#x88AB;&#x8D75;&#x654F;&#x4FD8;&#x83B7;&#xFF0C;&#x501A;&#x5929;&#x5251;&#x56DE;&#x5230;&#x8D75;&#x654F;&#x624B;&#x4E2D;&#x3002;&#x6B66;&#x5F53;&#x6D3E;&#x5371;&#x5728;&#x65E6;&#x5915;&#xFF0C;&#x5F20;&#x65E0;&#x5FCC;&#x6F5C;&#x5165;&#x6B66;&#x5F53;&#x5C71;&#xFF0C;&#x51FB;&#x8D25;&#x8D75;&#x654F;&#x53CA;&#x5176;&#x5E2E;&#x51F6;&#xFF0C;&#x67E5;&#x660E;&#x4E8C;&#x5341;&#x5E74;&#x524D;&#x4FDE;&#x5CB1;&#x5CA9;&#x53D7;&#x4EBA;&#x529B;&#x91D1;&#x521A;&#x6307;&#x6240;&#x4F24;&#x6B8B;&#x5E9F;&#xFF0C;&#x4E43;&#x51FA;&#x8D70;&#x4E24;&#x57DF;&#x7684;&#x5C11;&#x6797;&#x5BFA;&#x706B;&#x5DE5;&#x5934;&#x9640;&#x7684;&#x4F20;&#x4EBA;&#x963F;&#x4E09;&#x7B49;&#x6240;&#x4E3A;&#xFF0C;&#x5F53;&#x5E74;&#x7528;&#x7384;&#x51A5;&#x795E;&#x638C;&#x51FB;&#x4F24;&#x81EA;&#x5DF1;&#x7684;&#x4E5F;&#x662F;&#x8D75;&#x654F;&#x624B;&#x4E0B;&#x7384;&#x51A5;&#x4E8C;&#x8001;&#x4E2D;&#x7684;&#x9E64;&#x7B14;&#x7FC1;&#x3002;&#x660E;&#x6559;&#x4E00;&#x5E72;&#x4EBA;&#x8BBE;&#x6CD5;&#x642D;&#x6551;&#x88AB;&#x4FD8;&#x7684;&#x516D;&#x5927;&#x95E8;&#x6D3E;&#x6B66;&#x6797;&#x9AD8;&#x624B;&#xFF0C;&#x5F20;&#x65E0;&#x5FCC;&#x62A5;&#x4E86;&#x5BBF;&#x4EC7;&#xFF0C;&#x4E5F;&#x53D1;&#x73B0;&#x4E86;&#x4E49;&#x7236;&#x8C22;&#x900A;&#x79BB;&#x5F00;&#x51B0;&#x706B;&#x5C9B;&#x91CD;&#x56DE;&#x4E2D;&#x539F;&#x3002;&#x91D1;&#x82B1;&#x5A46;&#x5A46;&#x6B32;&#x8C0B;&#x5BB3;&#x8C22;&#x900A;&#xFF0C;&#x62A2;&#x593A;&#x5C60;&#x9F99;&#x5200;&#xFF0C;&#x5F20;&#x65E0;&#x5FCC;&#x6697;&#x4E2D;&#x4FDD;&#x62A4;&#xFF0C;&#x679C;&#x65AD;&#x51FA;&#x51FB;&#xFF0C;&#x53D1;&#x73B0;&#x8C22;&#x900A;&#x548C;&#x91D1;&#x82B1;&#x5A46;&#x5A46;&#x90FD;&#x662F;&#x660E;&#x6559;&#x4E2D;&#x7684;&#x56DB;&#x5927;&#x62A4;&#x6559;&#x6CD5;&#x738B;&#x4E4B;&#x4E00;&#x7684;&#x91D1;&#x6BDB;&#x72EE;&#x738B;&#x548C;&#x7D2B;&#x886B;&#x9F99;&#x738B;&#x3002;&#x5F20;&#x65E0;&#x5FCC;&#x3001;&#x8C22;&#x900A;&#x3001;&#x8D75;&#x654F;&#x7B49;&#x901A;&#x529B;&#x5408;&#x4F5C;&#xFF0C;&#x62B5;&#x6297;&#x660E;&#x6559;&#x6CE2;&#x65AF;&#x603B;&#x6559;&#x7684;&#x8FDB;&#x653B;&#xFF0C;&#x5316;&#x89E3;&#x4E86;&#x4E00;&#x573A;&#x5371;&#x673A;&#x3002;&#x5374;&#x4E0D;&#x6599;&#x5F20;&#x65E0;&#x5FCC;&#x53C8;&#x4E2D;&#x4E86;&#x4E10;&#x5E2E;&#x9648;&#x53CB;&#x8C05;&#x548C;&#x6B66;&#x5F53;&#x5F1F;&#x5B50;&#x5B8B;&#x9752;&#x4E66;&#x7684;&#x9677;&#x9631;&#xFF0C;&#x80CC;&#x4E0A;&#x6740;&#x5BB3;&#x5E08;&#x53D4;&#x7684;&#x7F6A;&#x540D;&#x3002;&#x5F20;&#x65E0;&#x5FCC;&#x5386;&#x5C3D;&#x8270;&#x8F9B;&#xFF0C;&#x5907;&#x53D7;&#x8BEF;&#x89E3;&#xFF0C;&#x5316;&#x89E3;&#x6069;&#x4EC7;&#xFF0C;&#x6700;&#x7EC8;&#x4E5F;&#x67E5;&#x660E;&#x4E86;&#x4E10;&#x5E2E;&#x53F2;&#x706B;&#x9F99;&#x4E4B;&#x6B7B;&#x4E43;&#x662F;&#x6210;&#x6606;&#x3001;&#x9648;&#x53CB;&#x8C05;&#x5E08;&#x5F92;&#x6240;&#x4E3A;&#xFF0C;&#x8FDE;&#x8C22;&#x900A;&#x6700;&#x7EC8;&#x4E5F;&#x843D;&#x5165;&#x4E86;&#x6210;&#x6606;&#x4E4B;&#x624B;&#x3002;
&#x8D75;&#x654F;&#x4E3A;&#x4E86;&#x7231;&#x60C5;&#xFF0C;&#x79BB;&#x5F00;&#x738B;&#x5E9C;&#xFF0C;&#x8FFD;&#x968F;&#x5F20;&#x65E0;&#x5FCC;&#xFF0C;&#x594B;&#x529B;&#x8425;&#x6551;&#x8C22;&#x900A;&#x3002;&#x5728;&#x6B66;&#x6797;&#x4EBA;&#x58EB;&#x7684;&#x89C1;&#x8BC1;&#x4E0B;&#xFF0C;&#x8C22;&#x900A;&#x5E9F;&#x4E86;&#x6210;&#x6606;&#x7684;&#x6B66;&#x529F;&#xFF0C;&#x6233;&#x778E;&#x6210;&#x6606;&#x7684;&#x53CC;&#x773C;&#xFF0C;&#x7EC8;&#x4E8E;&#x63ED;&#x7A7F;&#x4E86;&#x5176;&#x771F;&#x9762;&#x76EE;&#x3002;&#x8C22;&#x900A;&#x62A5;&#x4EC7;&#x4E4B;&#x540E;&#xFF0C;&#x51FA;&#x5BB6;&#x4E3A;&#x50E7;&#x3002;&#x5F20;&#x65E0;&#x5FCC;&#x7EDF;&#x9886;&#x660E;&#x6559;&#xFF0C;&#x51FB;&#x8D25;&#x4E86;&#x5143;&#x519B;&#x7684;&#x8FDB;&#x653B;&#xFF0C;&#x4E0D;&#x6599;&#x7B49;&#x5230;&#x660E;&#x6559;&#x5C06;&#x8981;&#x6253;&#x4E0B;&#x6C5F;&#x5C71;&#x65F6;&#xFF0C;&#x53C8;&#x4E00;&#x6B21;&#x906D;&#x4EBA;&#x7B97;&#x8BA1;&#xFF0C;&#x660E;&#x6559;&#x5927;&#x5C06;&#x6731;&#x5143;&#x748B;&#x8BBE;&#x4E0B;&#x9634;&#x6BD2;&#x9677;&#x9631;&#xFF0C;&#x79BB;&#x95F4;&#x5F20;&#x65E0;&#x5FCC;&#x4E0E;&#x5F90;&#x8FBE;&#x3001;&#x5E38;&#x9047;&#x6625;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4EE4;&#x5F20;&#x65E0;&#x5FCC;&#x5F7B;&#x5E95;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF0C;&#x4E3B;&#x52A8;&#x8F9E;&#x53BB;&#x4E86;&#x660E;&#x6559;&#x6559;&#x4E3B;&#x7684;&#x804C;&#x4F4D;&#x3002;&#x81EA;&#x6B64;&#x5F20;&#x65E0;&#x5FCC;&#x5BF9;&#x6C5F;&#x6E56;&#x751F;&#x6DAF;&#x518D;&#x65E0;&#x534A;&#x5206;&#x7559;&#x604B;&#xFF0C;&#x51B3;&#x5FC3;&#x4E0E;&#x8D75;&#x654F;&#x8FDC;&#x8D74;&#x8499;&#x53E4;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch07.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 神雕侠侣">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"倚天屠龙记","level":"1.9","depth":1,"previous":{"title":"神雕侠侣","level":"1.8","depth":1,"path":"ch07.md","ref":"ch07.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch08.md","mtime":"2020-02-27T07:22:23.647Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-27T07:23:02.480Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

